tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/services"
brew "zstd"
brew "libtiff"
brew "little-cms2"
brew "webp"
brew "jpeg-xl"
brew "aom"
brew "apr-util"
brew "libssh2"
brew "sqlite"
brew "aria2"
brew "python@3.11"
brew "awscli"
brew "cbc"
brew "coreutils"
brew "rtmpdump"
brew "curl"
brew "direnv"
brew "libexif"
brew "exif"
brew "exiv2"
brew "libevent"
brew "unbound"
brew "gnutls"
brew "leptonica"
brew "tesseract"
brew "ffmpeg"
brew "openssl@1.1"
brew "libtool"
brew "freetds"
brew "fswatch"
brew "fzf"
brew "gd"
brew "glpk"
brew "libgcrypt"
brew "libusb"
brew "gphoto2"
brew "pkg-config"
brew "imagemagick"
brew "jq"
brew "krb5"
brew "lazygit"
brew "libpq"
brew "librsvg"
brew "libxml2"
brew "libyaml"
brew "mas"
brew "neovim"
brew "p7zip"
brew "php"
brew "poppler"
brew "rcm"
brew "redis", restart_service: true
brew "ripgrep"
brew "rsync"
brew "swig"
brew "tmux"
brew "vips"
brew "wget"
brew "yt-dlp"
brew "heroku/brew/heroku"
cask "docker"
cask "qwerty-fr"
mas "Fantastical", id: 975937182
mas "iA Writer", id: 775737590
mas "Keynote", id: 409183694
mas "NetSpot", id: 514951692
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Passepartout", id: 1433648537
mas "Table Tool", id: 1122008420
mas "Telegram", id: 747648890
mas "The Unarchiver", id: 425424353
