tap 'heroku/brew'

brew 'awscli'
brew 'coreutils'
brew 'curl'
brew 'direnv'
brew 'fzf'
brew 'heroku/brew/heroku'
brew 'lazygit'
brew 'libpq'
brew 'mas'
brew 'neovim'
brew 'php' # For Alfred workflows
brew 'pkg-config' # To make bundler find native extensions
brew 'rcm'
brew 'rcm'
brew 'ripgrep'
brew 'tmux'
brew 'vips'
brew 'wget'
brew 'yt-dlp'

cask 'qwerty-fr'

mas 'AutoMounter', id: 1160435653
mas 'Telegram', id: 747648890
mas 'Passepartout', id: 1433648537
mas 'Numbers', id: 409203825
mas 'Pages', id: 409201541
mas 'AutoMounter', id: 1160435653
mas 'iA Writer', id: 775737590
mas 'Fantastical', id: 975937182
